Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/DigitalSeparationUI.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# CABLE_SYNC_DETAIL_MULTIPLE
source: Your iPhone may be transferring data, like your messages or browsing history, to synced computers with a cable. You can stop this iPhone from transferring data by removing computers you do not want your data synced with.
ar: ربما ينقل iPhone بيانات - مثل الرسائل أو سجل تاريخ التصفح - إلى أجهزة كمبيوتر متزامنة أو باستخدام كبل. يمكنك إيقاف هذا الـ iPhone عن نقل البيانات عن طريق إزالة أجهزة الكمبيوتر التي لا تريد مزامنة بياناتك معها.
bg: Вашият iPhone може да прехвърля данни, например като вашите съобщения или история на браузване, към синхронизирани компютри посредством кабел. Можете да спрете този iPhone да прехвърля данни, като премахнете компютрите, с които не искате да се синхронизират вашите данни.
ca: Pot ser que s’estiguin transferint dades de l’iPhone, com ara els missatges o l’historial de navegació, als ordinadors sincronitzats amb fil. Per aturar la transferència de les dades de l’iPhone, elimina els ordinadors amb què no vulguis sincronitzar‑les.
cs: iPhone může přenášet data, jako jsou zprávy nebo historie prohlížení webu, do synchronizovaných počítačů přes kabelové připojení. Přenos dat z iPhonu můžete zastavit odebráním počítačů, se kterými ho synchronizovat nechcete.
da: iPhone overfører muligvis data, f.eks. beskeder og browserhistorik, til synkroniserede computere via et kabel. Du kan forhindre iPhone i at overføre data ved at fjerne computere, som du ikke vil have dine data synkroniseret med.
de: Dein iPhone kann Daten wie deine Nachrichten oder den Browser-Verlauf über Kabel auf synchronisierte Computer übertragen. Du kannst die Übertragung dieser Daten durch das iPhone unterbinden, indem du die entsprechenden Computer entfernst, mit denen die Daten nicht synchronisiert werden sollen.
el: Το iPhone ενδέχεται να μεταφέρει δεδομένα, όπως τα μηνύματα ή το ιστορικό περιήγησής σας, σε συγχρονισμένους υπολογιστές με καλώδιο. Μπορείτε να διακόψετε τη μεταφορά δεδομένων από αυτό το iPhone αφαιρώντας τους υπολογιστές με τους οποίους δεν επιθυμείτε να συγχρονίζετε τα δεδομένα σας.
es: Puede que tu iPhone esté transfiriendo datos, como tus mensajes o tu historial de navegación, a ordenadores sincronizados por cable. Puedes detener la transferencia de datos del iPhone eliminando los ordenadores con los que no quieras que se sincronice.
es_us: Tu iPhone podría estar transfiriendo datos, como tus mensajes o tu historial de navegación, a las computadoras sincronizadas mediante un cable. Para impedir que el iPhone transfiera estos datos, elimina las computadoras con las que no quieres que se sincronicen tus datos.
fi: iPhone saattaa siirtää tietoja, kuten viestejä ja selaushistoriaa, synkronoituun tietokoneeseen kaapelin kautta. Voit estää tätä iPhonea siirtämästä tietoja poistamalla tietokoneet, joiden kanssa et halua synkronoida.
fr: Votre iPhone est peut-être en train de transférer des données, telles que vos messages ou votre historique de navigation, vers des ordinateurs synchronisés à l’aide d’un câble. Vous pouvez arrêter le transfert des données depuis cet iPhone en supprimant les ordinateurs avec lesquels vous ne souhaitez pas synchroniser vos données.
fr_ca: Votre iPhone transfère peut-être des données telles que vos messages ou votre historique de navigation à des ordinateurs synchronisés au moyen d’un câble. Vous pouvez empêcher cet iPhone de transférer des données en supprimant les ordinateurs avec lesquels vous ne voulez pas effectuer de synchronisation.
he: ייתכן שה-iPhone מעביר נתונים, כמו ההודעות או היסטוריית הגלישה שלך, למחשבים מסונכרנים באמצעות כבל. באפשרותך להפסיק את העברת הנתונים מ-iPhone זה באמצעות הסרת מחשבים שאינך רוצה שהנתונים יסונכרנו איתם.
hi: हो सकता है कि आपका iPhone आपके संदेशों या ब्राउज़िंग हिस्ट्री जैसे डेटा को केबल के ज़रिए सिंक किए गए कंप्यूटरों पर ट्रांसफ़र कर रहा हो। आप जिन कंप्यूटरों के साथ अपना डेटा सिंक नहीं करना चाहते हैं, उन्हें हटाकर इस iPhone को डेटा ट्रांसफ़र करने से रोक सकते हैं।
hr: Vaš iPhone možda prenosi podatke poput vaših poruka ili povijesti pretraživanja na sinkronizirana računala preko kabela. Možete zaustaviti prijenos podataka s ovog iPhonea tako da uklonite računala s kojima ne želite sinkronizirati podatke.
hu: Előfordulhat, hogy az iPhone-ja adatokat (például az Ön üzeneteit vagy böngészési előzményeit) visz át szinkronizált számítógépekre kábelen keresztül. Leállíthatja az adatok átvitelét erről az iPhone-ról, ha eltávolítja azokat a számítógépeket, amelyekkel nem szeretné szinkronizálni az adatait.
id: iPhone Anda mungkin mentransfer data, seperti pesan atau riwayat penelusuran Anda, ke komputer yang diselaraskan dengan kabel. Anda dapat membuat iPhone ini berhenti mentransfer data dengan menghapus komputer yang tidak Anda inginkan untuk penyelarasan data.
it: È possibile che iPhone stia trasferendo dati, come i messaggi o la cronologia di navigazione, ai computer sincronizzati via cavo. Puoi interrompere il trasferimento da iPhone rimuovendo i computer con cui non vuoi sincronizzare i dati.
ja: iPhoneからケーブルを介して同期されているコンピュータにメッセージや閲覧履歴などのデータが転送されている可能性があります。 データを同期したくないコンピュータを削除することで、iPhoneからのデータの転送を停止できます。
kk: iPhone телефоныңыз хабарларыңыз немесе шолу тарихы сияқты деректерді кабель арқылы синхрондалған компьютерлерге тасымалдауы мүмкін. Деректеріңізді синхрондау қажет емес компьютерлерді жою арқылы осы iPhone деректерін тасымалдауды тоқтатуға болады.
ko: iPhone이 케이블을 통해 메시지 또는 검색 기록과 같은 데이터를 동기화된 컴퓨터로 전송 중일 수 있습니다. 데이터를 동기화하지 않을 컴퓨터를 제거하여 이 iPhone의 데이터 전송을 중단할 수 있습니다.
lt: „iPhone“ gali perduoti duomenis, pvz., žinutes ar naršymo istoriją, į sinchronizuojamus kompiuterius naudojant kabelį. Galite sustabdyti šio „iPhone“ duomenų perdavimą pašalindami kompiuterius, su kuriais nenorite sinchronizuoti duomenų.
ms: iPhone anda mungkin memindahkan data, seperti mesej atau sejarah pelayaran anda, ke komputer yang diselaraskan dengan kabel. Anda boleh menghentikan iPhone ini daripada memindahkan data dengan mengeluarkan komputer yang tidak anda mahu selaraskan data anda.
nl: Je iPhone zet mogelijk gegevens, zoals je berichten of browsergeschiedenis, over naar gesynchroniseerde computers via een kabel. Je kunt voorkomen dat deze iPhone gegevens overzet door computers te verwijderen waarmee je je gegevens niet wilt synchroniseren.
no: iPhonen kan overføre data, som meldinger og nettleserloggen din, til synkroniserte datamaskiner via en kabel. Du kan hindre dataoverføring fra iPhonen ved å fjerne datamaskiner du ikke vil synkronisere data til.
pl: Twój iPhone może przesyłać dane, na przykład wiadomości lub historię przeglądania, do synchronizowanych komputerów przy użyciu przewodu. Aby temu zapobiec, możesz usunąć komputery, z którymi Twoje dane nie mają być synchronizowane.
pt_br: O iPhone pode estar transferindo dados, como mensagens ou histórico de navegação, para computadores sincronizados via cabo. Para impedir que o iPhone transfira dados, remova computadores com os quais você não quer sincronizar dados.
pt_pt: É possível que o iPhone esteja a transferir dados, como mensagens ou histórico de navegação, para computadores sincronizados com um cabo. Pode impedir este iPhone de transferir dados removendo os computadores com os quais não pretende sincronizar dados.
ro: Este posibil ca iPhone‑ul dvs. să transfere date, precum mesaje sau istoricul de navigare, pe computerele sincronizate prin cablu. Puteți opri transferarea datelor de pe acest iPhone prin eliminarea computerelor cu care nu doriți să fie sincronizate datele dvs.
ru: Возможно, Ваш iPhone передает Ваши данные, такие как сообщения или история просмотра, на синхронизированные компьютеры через кабель. Вы можете прекратить передачу данных с этого iPhone, удалив компьютеры, с которыми не хотите синхронизировать свои данные.
sk: Váš iPhone môže prenášať dáta, napríklad správy alebo históriu prezerania stránok, na synchronizované počítače cez kábel. Prenos dát z tohto iPhonu môžete zastaviť odstránením počítačov, s ktorými nechcete synchronizovať svoje dáta.
sl: Vaš iPhone morda prenaša podatke, na primer sporočila ali zgodovino brskanja, v sinhronizirane računalnike prek kabla. Prenos podatkov iz tega iPhona lahko ustavite tako, da odstranite računalnike, s katerimi ne želite sinhronizirati podatkov.
sv: iPhone kan överföra data som dina meddelanden eller surfhistorik till synkroniserade datorer via en sladd. Du kan förhindra att iPhone överför data genom att ta bort datorer som du inte vill synkronisera data med.
th: iPhone ของคุณอาจกำลังถ่ายโอนข้อมูล เช่น ข้อความหรือประวัติการท่องเว็บของคุณ ไปยังคอมพิวเตอร์ที่เชื่อมข้อมูลโดยใช้สาย คุณสามารถหยุด iPhone เครื่องนี้ไม่ให้ถ่ายโอนข้อมูลได้โดยการเอาคอมพิวเตอร์ที่คุณไม่ต้องการเชื่อมข้อมูลด้วยออก
tr: iPhone’unuz, eşzamanlanan bilgisayarlara bir kablo ile mesaj veya dolaşma geçmişi gibi verileri aktarıyor olabilir. Verilerin eş zamanlanmasını istemediğiniz bilgisayarları silerek bu iPhone’un veri aktarmasını durdurabilirsiniz.
uk: iPhone може передавати дані, як‑от повідомлення та історію перегляду вебсторінок, на синхронізовані компʼютери через кабель. Щоб припинити передавання даних з iPhone, вилучіть компʼютери, з якими не потрібно виконувати синхронізацію.
vi: iPhone của bạn có thể đang chuyển dữ liệu như tin nhắn hoặc lịch sử duyệt web đến các máy tính được đồng bộ hóa bằng cáp. Bạn có thể ngăn iPhone này chuyển dữ liệu bằng cách xóa các máy tính mà bạn không muốn đồng bộ hóa dữ liệu.
zh_cn: iPhone可能正通过连接线向同步电脑传输信息或浏览历史记录等数据。 若要停止从此iPhone传输数据，你可以移除不想与之同步数据的电脑。
zh_hk: 你的iPhone可能正透過連接線向已同步的電腦傳送資料（例如訊息或瀏覽記錄）。 如要停止讓此iPhone傳送資料，你可以移除不想與之同步資料的電腦。
zh_tw: 你的iPhone可能會將你的訊息或瀏覽記錄等資料，透過連接線移轉至已同步的電腦上。 你可以移除不想要與其同步資料的電腦來停止此iPhone移轉資料。

# BY_PERSON
source: People
ar: الأشخاص
bg: Хора
ca: Persones
cs: Lidé
da: Personer
de: Personen
el: Άτομα
es: Personas
es_us: Personas
fi: Käyttäjät
fr: Personnes
fr_ca: Personnes
he: אנשים
hi: लोग
hr: Osobe
hu: Személyek
id: Orang
it: Persone
ja: 人
kk: Адамдар
ko: 사람
lt: Žmonės
ms: Orang
nl: Personen
no: Personer
pl: Osoby
pt_br: Pessoas
pt_pt: Pessoas
ro: Persoane
ru: Люди
sk: Ľudia
sl: Osebe
sv: Personer
th: ผู้คน
tr: Kişiler
uk: Люди
vi: Người
zh_cn: 共享对象
zh_hk: 共享對象
zh_tw: 聯絡人

# SHARE_LOCATION_DETAIL
source: Would you like to start sharing location with someone you trust?
ar: هل ترغب في بدء مشاركة الموقع مع شخص تثق به؟
bg: Искате ли да започнете да споделяте местоположението си с някого, на когото имате доверие?
ca: Vols començar a compartir la ubicació amb algú de confiança?
cs: Chcete začít sdílet polohu s někým, komu důvěřujete?
da: Vil du begynde at dele lokalitet med nogen, du stoler på?
de: Möchtest du anfangen, deine Gesundheitsdaten mit einer Person, der du vertraust, zu teilen?
el: Επιθυμείτε έναρξη κοινοποίησης τοποθεσίας με κάποιο άτομο που εμπιστεύεστε;
es: ¿Quieres empezar a compartir tu ubicación con alguien de confianza?
es_us: ¿Quieres comenzar a compartir la ubicación con alguien en quien confíes?
fi: Haluatko aloittaa sijainnin jakamisen jollekulle, johon luotat?
fr: Voulez-vous commencer à partager votre position avec une personne de confiance ?
fr_ca: Souhaitez-vous commencer à partager votre position avec une personne en qui vous avez confiance?
he: האם ברצונך להתחיל לשתף מיקום עם מישהו שיש לך אמון בו?
hi: क्या आप उनके साथ स्थान शेयर करना शुरू करना चाहेंगे जिन पर आप भरोसा करते हैं?
hr: Želite li početi dijeliti lokaciju s nekim kome vjerujete?
hu: Szeretné megkezdeni a helyzete megosztását valakivel, akiben megbízik?
id: Apakah Anda ingin mulai membagikan lokasi dengan orang yang Anda percayai?
it: Vuoi iniziare a condividere la posizione con qualcuno di cui ti fidi?
ja: 信頼できる人と位置情報の共有を開始しますか?
kk: Сенімді адаммен геолокацияңызды бөлісуді бастағыңыз келе ме?
ko: 신뢰하는 사람과 위치 공유를 시작하겠습니까?
lt: Ar norite pradėti bendrinti vietą su asmeniu, kuriuo pasitikite?
ms: Adakah anda mahu mula berkongsi lokasi dengan seseorang yang anda percayai?
nl: Wil je je locatie gaan delen met iemand die je vertrouwt?
no: Vil du begynne å dele posisjonen din med noen du stoler på?
pl: Czy chcesz zacząć udostępniać swoje położenie zaufanej osobie?
pt_br: Deseja começar a compartilhar a localização com alguém em quem você confia?
pt_pt: Gostaria de começar a partilhar a localização com alguém de confiança?
ro: Doriți să porniți partajarea localizării cu cineva de încredere?
ru: Хотите делиться своей геопозицией с теми, кому доверяете?
sk: Chcete začať zdieľať svoju polohu s niekým, komu dôverujete?
sl: Želite začeti deliti lokacijo z nekom, ki mu zaupate?
sv: Vill du börja dela platsinformation med någon som du litar på?
th: คุณต้องการที่จะเริ่มแชร์ตำแหน่งที่ตั้งกับคนที่คุณเชื่อถือหรือไม่
tr: Konumu, güvendiğiniz biriyle paylaşmaya başlamak ister misiniz?
uk: Почати поширювати геопозицію для людей, яким ви довіряєте?
vi: Bạn có muốn bắt đầu chia sẻ vị trí với người mà bạn tin cậy không?
zh_cn: 你要开始与受信任的人共享位置吗？
zh_hk: 你想開始與信任的人共享你的位置嗎？
zh_tw: 想要開始與你信任的對象分享位置嗎？

# PASSCODE_ENTER_CREATE
source: Enter a passcode.
ar: أدخل رمز دخول.
bg: Въведете код.
ca: Introdueix un codi.
cs: Zadejte kód.
da: Skriv en kode.
de: Gib einen Code ein.
el: Εισαγάγετε κωδικό.
es: Introduce un código.
es_us: Ingresa un código.
fi: Syötä pääsykoodi.
fr: Saisissez un code.
fr_ca: Entrez un code.
he: יש להזין קוד גישה.
hi: पासकोड दर्ज करें।
hr: Unesite šifru.
hu: Adjon meg egy jelkódot.
id: Masukkan kode sandi.
it: Inserisci un codice.
ja: パスコードを入力してください。
kk: Құпиякодты енгізіңіз.
ko: 암호를 입력하십시오.
lt: Įveskite prieigos kodą.
ms: Masukkan kod laluan.
nl: Voer een toegangscode in.
no: Angi en kode.
pl: Podaj kod.
pt_br: Digite um código.
pt_pt: Digite um código.
ro: Introduceți un cod de acces.
ru: Введите код‑пароль.
sk: Zadajte kód.
sl: Vnesite kodo za dostop.
sv: Ange en lösenkod.
th: ป้อนรหัส
tr: Bir parola girin.
uk: Введіть код допуску.
vi: Nhập mật mã.
zh_cn: 输入密码。
zh_hk: 輸入密碼。
zh_tw: 輸入密碼。

# REMOTEUI_ERROR_DETAIL
source: Unable to access your account details. Try using Safety Check again later.
ar: غير قادر على الوصول إلى تفاصيل حسابك. يرجى محاولة استخدام ميزة التحقق من الأمان مرة أخرى لاحقًا.
bg: Неуспешен достъп до детайлите на регистрацията. Опитайте отново по-късно да използвате Проверка на сигурността.
ca: No s’ha pogut accedir als detalls del compte. Torna a provar d’utilitzar la comprovació de seguretat més tard.
cs: Podrobnosti o vašem účtu nelze načíst. Zkuste bezpečnostní kontrolu použít znovu později.
da: Kan ikke få adgang til dine kontooplysninger. Prøv at bruge Sikkerhedskontrol igen senere.
de: Auf deine Accountdetails kann nicht zugegriffen werden. Versuche die Sicherheitsprüfung später zu verwenden.
el: Δεν είναι δυνατή η πρόσβαση στα στοιχεία λογαριασμού σας. Δοκιμάστε να χρησιμοποιήσετε τον Έλεγχο ασφάλειας ξανά αργότερα.
es: No se puede acceder a los detalles de tu cuenta. Intenta usar la comprobación de seguridad de nuevo más tarde.
es_us: No se pudo acceder a la información de tu cuenta. Intenta realizar la revisión de seguridad más tarde.
fi: Tilisi tietoja ei voida käyttää. Yritä käyttää Turvatarkastusta myöhemmin uudelleen.
fr: Impossible d’accéder aux détails de votre compte. Réessayez d’utiliser le contrôle de sécurité plus tard.
fr_ca: Impossible d’accéder aux détails de votre compte. Réessayez le contrôle de sécurité plus tard.
he: לא ניתן לגשת לפרטי החשבון שלך. נא לנסות שוב לבצע את בדיקת הבטיחות מאוחר יותר.
hi: आपके खाते का विवरण ऐक्सेस करने में असमर्थ। बाद में सुरक्षा जाँच का उपयोग करके फिर कोशिश करें।
hr: Ne može se pristupiti detaljima vašeg računa. Pokušajte ponovno upotrijebiti sigurnosnu provjeru kasnije.
hu: Nem sikerült hozzáférni az Ön fiókadataihoz. Próbálja meg később újra használni a Biztonsági ellenőrzést.
id: Tidak dapat mengakses detail akun Anda. Coba gunakan Pemeriksaan Keselamatan lagi nanti.
it: Impossibile accedere ai dettagli del tuo account. Riprova a utilizzare “Controllo di sicurezza” più tardi.
ja: アカウントの詳細にアクセスできません。あとで個人情報安全性チェックの使用をやり直してみてください。
kk: Аккаунт туралы мәліметтеріңізге қол жеткізу мүмкін емес. «Қауіпсіздікті тексеру» функциясын кейінірек қайтадан пайдаланып көріңіз.
ko: 계정 세부사항에 접근할 수 없습니다. 안전 점검을 사용하여 나중에 다시 시도해 보십시오.
lt: Nepavyko pasiekti paskyros informacijos. Bandykite funkciją „Saugumo patikra“ naudoti dar kartą vėliau.
ms: Gagal mengakses butiran akaun anda. Cuba gunakan Semakan Keselamatan sekali lagi kemudian.
nl: Geen toegang tot je accountdetails. Probeer veiligheidscontrole later te gebruiken.
no: Har ikke tilgang til kontodetaljene dine. Prøv å bruke Trygghetssjekk igjen senere.
pl: Brak dostępu do szczegółów konta. Spróbuj użyć funkcji Kontrola bezpieczeństwa ponownie później.
pt_br: Não foi possível acessar os detalhes da sua conta. Tente usar a Verificação de Segurança e tente novamente mais tarde.
pt_pt: Não foi possível aceder à informação da sua conta. Volte a tentar usar a verificação de segurança mais tarde.
ro: Detaliile contului dvs. nu au putut fi accesate. Reîncercați să utilizați “Verificarea siguranței“ mai târziu.
ru: Не удается получить доступ к данным Вашей учетной записи. Вы можете снова попробовать провести Проверку безопасности позже.
sk: Nie je možné pristupovať k podrobnostiam vášho účtu. Skúste použiť bezpečnostnú kontrolu neskôr.
sl: Ni mogoče dostopati do podrobnosti vašega računa. Varnostno preverjanje poskusite znova uporabiti pozneje.
sv: Det gick inte att komma åt din kontoinformation. Försök använda Säkerhetskontroll på nytt senare.
th: ไม่สามารถเข้าถึงรายละเอียดบัญชีของคุณได้ ลองใช้การตรวจสอบด้านความปลอดภัยอีกครั้งในภายหลัง
tr: Hesap ayrıntılarınıza erişilemiyor. Güvenlik Denetimi’ni kullanmayı daha sonra yeniden deneyin.
uk: Не вдається отримати доступ до даних вашого облікового запису. Спробуйте запустити функцію «Перевірка безпеки» пізніше.
vi: Không thể truy cập chi tiết tài khoản của bạn. Hãy thử sử dụng Kiểm tra an toàn lại sau.
zh_cn: 无法访问你的账户详细信息。请稍后尝试使用“安全检查”。
zh_hk: 無法取用你的帳户資料。請稍後再試用「安全檢查」。
zh_tw: 無法取用你的帳號詳細資訊。請稍後再嘗試使用「安全檢查」。

# PRIVACY_PERMISSIONS_APP_DETAIL
source: Select the information you no longer want %@ to access.
ar: تحديد المعلومات التي لم تعد ترغب في وصول %@ إليها.
bg: Изберете информацията, до която не искате %@ да има достъп.
ca: Selecciona la informació a què ja no vulguis que l’app %@ accedeixi.
cs: Vyberte informace, ke kterým chcete aplikaci %@ odebrat přístup.
da: Vælg de oplysninger, som %@ ikke længere skal have adgang til.
de: Wähle die Informationen aus, auf die %@ keinen Zugriff mehr haben soll.
el: Επιλέξτε τα δεδομένα στα οποία δεν θέλετε να έχει πλέον πρόσβαση η εφαρμογή «%@».
es: Selecciona la información a la que ya no quieras que tenga acceso la app %@.
es_us: Selecciona la información a la que ya no quieres que acceda %@.
fi: Valitse tiedot, joita %@ ei saa enää käyttää.
fr: Sélectionnez les informations auxquelles vous ne souhaitez plus que l’app %@ puisse accéder.
fr_ca: Sélectionnez les informations auxquelles vous ne voulez plus que %@ ait accès.
he: באפשרותך לבחור את המידע שאינך רוצה עוד לאפשר ליישום ״%@״ לגשת אליו.
hi: वह जानकारी चुनें जिसका ऐक्सेस अब आप %@ को नहीं देना चाहते हैं।
hr: Odaberite informacije kojima %@ više neće moći pristupiti.
hu: Válassza ki, hogy mely információk esetében szeretné, ha a(z) %@ többé nem rendelkezne hozzáféréssel.
id: Pilih informasi yang tidak Anda inginkan untuk diakses oleh %@.
it: Seleziona le informazioni alle quali non vuoi più che %@ acceda.
ja: %[tt]@からのアクセスを停止したい情報を選択してください。
kk: Бұдан былай %@ қол жеткізу қажет емес ақпаратты таңдаңыз.
ko: %@ 앱의 접근을 중단할 정보를 선택하십시오.
lt: Pasirinkite informaciją, kurios nebenorite leisti naudotojui %@ pasiekti.
ms: Pilih maklumat yang tidak lagi anda mahu diakses oleh %@.
nl: Selecteer de informatie waarvan je wilt dat %@ geen toegang meer heeft.
no: Velg informasjonen du ikke vil at %@ skal ha tilgang til lenger.
pl: Wybierz informacje, do których aplikacja %@ nie ma już mieć dostępu.
pt_br: Selecione as informações que você não quer mais que %@ acesse.
pt_pt: Selecione a informação à qual %@ já não poderá aceder.
ro: Selectați informațiile pe care nu mai doriți să le poată accesa %@.
ru: Выберите информацию, к которой следует закрыть доступ пользователю %@.
sk: Vyberte informácie, ku ktorým chcete apke %@ odobrať prístup.
sl: Izberite informacije, za katere želite, da %@ več nima dostopa do njih.
sv: Välj informationen som du inte längre vill att %@ ska ha åtkomst till.
th: เลือกข้อมูลที่คุณไม่ต้องการให้%[tt]@เข้าถึงอีกต่อไป
tr: Artık %@ tarafından erişilmesini istemediğiniz bilgileri seçin.
uk: Виберіть інформацію, до якої %@ більше не матиме доступу.
vi: Chọn thông tin mà bạn không muốn %@ truy cập nữa.
zh_cn: 选择不想让%[tt]@再访问的信息。
zh_hk: 選擇你不再想讓%[tt]@取用的資料。
zh_tw: 選取你不想再讓%[tt]@取用的資訊。

# CONTINUITY_TIME_PAIRED
source: Computer was paired %@
ar: تم إقران الكمبيوتر في %@
bg: Компютърът беше свързан на %@
ca: Ordinador enllaçat el dia %@
cs: Počítač byl spárován %@
da: Computer blev parret %@
de: Computer wurde am %@ gekoppelt.
el: Ο υπολογιστής ζευγοποιήθηκε: %@
es: Ordenador enlazado el %@
es_us: La computadora se enlazó el %@
fi: Tietokone liitettiin pariksi %@
fr: Jumelage de l’ordinateur : %@
fr_ca: L’ordinateur a été jumelé le %@.
he: המחשב קושר ב-%@
hi: कंप्यूटर पेयर किया गया %@
hr: Računalo je bilo upareno %@
hu: A számítógép ekkor lett párosítva: %@
id: Komputer dipasangkan %@
it: Computer abbinato il giorno %@
ja: コンピュータは%@にペアリングされました
kk: Компьютер %@ күні жұптастырылды
ko: 컴퓨터가 %@에 페어링되었습니다.
lt: Kompiuteris susietas %@
ms: Komputer dipasangkan %@
nl: Computer is gekoppeld op %@
no: Maskinen ble sammenkoblet %@
pl: Komputer połączono w parę %@
pt_br: O computador foi emparelhado no dia %@
pt_pt: O computador foi emparelhado %@
ro: Computerul a fost asociat pe %@
ru: Компьютер объединен в пару %@
sk: Počítač bol spárovaný %@
sl: Računalnik je bil seznanjen dne %@
sv: Datorn parkopplades %@
th: คอมพิวเตอร์จับคู่เมื่อวันที่ %@
tr: Bilgisayar %@ tarihinde eşlendi.
uk: Пару з компʼютером створено %@
vi: Máy tính đã được ghép đôi vào %@
zh_cn: 电脑配对于%@
zh_hk: 電腦已配對%@
zh_tw: 電腦已配對%@

# NOT_NOW
source: Skip
ar: تخط
bg: Пропусни
ca: Omet
cs: Přeskočit
da: Spring over
de: Überspringen
el: Παράλειψη
es: Omitir
es_us: Omitir
fi: Ohita
fr: Ignorer
fr_ca: Ignorer
he: דילוג
hi: स्किप करें
hr: Preskoči
hu: Kihagyás
id: Lewati
it: Salta
ja: スキップ
kk: Өткізіп жіберу
ko: 건너뛰기
lt: Praleisti
ms: Langkau
nl: Sla over
no: Hopp over
pl: Pomiń
pt_br: Ignorar
pt_pt: Ignorar
ro: Omiteți
ru: Пропустить
sk: Preskočiť
sl: Preskoči
sv: Hoppa över
th: ข้าม
tr: Atla
uk: Пропустити
vi: Bỏ qua
zh_cn: 跳过
zh_hk: 略過
zh_tw: 略過

# SHARING_REMINDER_EXPLORE
source: Begin Safety Check
ar: بدء التحقق من الأمان
bg: Започни Проверка на сигурността
ca: Inicia la comprovació de seguretat
cs: Spustit bezpečnostní kontrolu
da: Start sikkerhedskontrol
de: Sicherheitsprüfung starten
el: Έναρξη του Ελέγχου ασφάλειας
es: Iniciar la comprobación de seguridad
es_us: Iniciar revisión de seguridad
fi: Aloita turvatarkastus
fr: Commencer le contrôle de sécurité
fr_ca: Commencer le contrôle de sécurité
he: התחלת ״בדיקת בטיחות״
hi: सुरक्षा जाँच शुरू करें
hr: Pokreni Sigurnosnu provjeru
hu: Biztonsági ellenőrzés megkezdése
id: Mulai Pemeriksaan Keselamatan
it: Avvia “Controllo di sicurezza”
ja: 個人情報安全性チェックを開始
kk: Қауіпсіздікті тексеруді бастау
ko: 안전 점검 시작
lt: Pradėti „Saugumo patikrą“
ms: Mulakan Semakan Keselamatan
nl: Start veiligheidscontrole
no: Start Trygghetssjekk
pl: Rozpocznij kontrolę bezpieczeństwa
pt_br: Iniciar Verificação de Segurança
pt_pt: Iniciar verificação de segurança
ro: Începeți Verificarea siguranței
ru: Начать проверку безопасности
sk: Spustiť bezpečnostnú kontrolu
sl: Začni varnostno preverjanje
sv: Starta Säkerhetskontroll
th: เริ่มการตรวจสอบด้านความปลอดภัย
tr: Güvenlik Denetimi’ni Başlat
uk: Почати перевірку безпеки
vi: Bắt đầu Kiểm tra an toàn
zh_cn: 开始安全检查
zh_hk: 開始安全檢查
zh_tw: 開始安全檢查
